/* Localized versions of Info.plist keys */

CFBundleName = "dadadodomax";
CFBundleShortVersionString = "1.0";
CFBundleGetInfoString = "dadadodomax version 1.0, Copyright 2004 Enigmarelle Development.";
CFBundleHelpBookName = "dadadodomax Help";
NSHumanReadableCopyright = "Copyright 2004 Enigmarelle Development.";
